/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Om Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Tilbake";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bokmerke";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Bring alle forrest";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Sjekk for oppdatert versjon...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Lukk vindu";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopier";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Kopier URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Tilpass verktøylinje...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Klipp";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Slett";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Slett bokmerke";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "Koble fra";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Donér...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Last ned";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Last ned som...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Rediger";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Rediger bokmerke";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Overliggende mappe";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Enkoding";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Arkiv";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Gå til";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "Gå til mappe";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Hjelp";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Gjem Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Gjem andre";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Gjem verktøylinje";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Innside";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Lisens";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Hovedmeny";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Meny";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimér";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nytt bokmerke";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Ny nettleser";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Ny nedlasting";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Ny fil...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Ny mappe...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Åpne tilkobling...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "Åpne i redigerer";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Lim inn";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Valg...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Avslutt Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Gjenoppfrisk";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Velg alle";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Send tilbakemelding";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Tjenester";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Vis alle";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Vis filer som begynner med '.'";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "Vis overføringskøen";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Synkronisér...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Veksle bokmerkeskuffen";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Veksle loggskuffen";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Last opp...";

/* NSMenu : <title:View> (oid:118) */
"View" = "Se";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Nettsted";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Vindu";

